
<?php
require "../includes/config.php";

?><!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Обо мне</title>

    <!-- Bootstrap Grid -->
    <link rel="stylesheet" type="text/css" href="/media/assets/bootstrap-grid-only/css/grid12.css">

    <!-- Google Fonts -->
    <link href="https://fonts.googleapis.com/css?family=Roboto:300,400,500,700" rel="stylesheet">

    <!-- Custom -->
    <link rel="stylesheet" type="text/css" href="/media/css/style.css">
    <link rel="shortcut icon" href="/media/images/me.png" type="image/png">

</head>
<body>

<div id="wrapper">

   <?php  include "../includes/header.php";  ?>

    <div id="content">
        <div class="container">
            <div class="row">
                <section class="content__left col-md-8">
                    <div class="block">

                        <h3>Обо мне</h3>
                        <div class="block__content">
                            <img src="/media/images/post-image.jpg">

                            <div class="full-text">
                                <h1>Цукерберг, Марк</h1>

                                <p><a href="https://ru.wikipedia.org/wiki/%D0%A6%D1%83%D0%BA%D0%B5%D1%80%D0%B1%D0%B5%D1%80%D0%B3,_%D0%9C%D0%B0%D1%80%D0%BA" target="_blank">Марк Э́ллиот Цу́керберг</a> (англ. Mark Elliot Zuckerberg, [ˈzʌkərbɜːrɡ]; род. 14 мая 1984, Уайт-Плейнс, Нью-Йорк) — американский программист, предприниматель в области интернет-технологий, долларовый миллиардер, филантроп. По версии Forbes, в 2020 году находится на 3-м месте в списке богатейших людей мира с состоянием 101,7 млрд долларов США. Также по версии Bloomberg, в 2020 году располагается на 5-м месте в списке самых богатых людей мира с состоянием 104 млрд. долларов США. Один из разработчиков и основателей социальной сети Facebook. Руководитель компании Facebook Inc</p>

                                <h2>Биография</h2>
                                <p>Марк родился 14 мая 1984 года в городе Уайт-Плейнс (штат Нью-Йорк), что в нескольких километрах к северу от города Нью-Йорка. Отец — стоматолог Эдвард Цукерберг (по состоянию на 2012 год продолжал практику). Мать — психиатр Карен Цукерберг. Его бабушки и дедушки были из Германии, Австрии и Польши. Был вторым ребёнком и единственным мальчиком из 4 детей в семье; его сёстры — Рэнди (старшая), Донна и Ариэль.

                                    В школьные годы Марк занимался компьютерным программированием и разработал сетевую версию игры «Риск»[8].

                                    Высшее образование Марк Цукерберг не завершил: в 2002 году он поступил в Гарвардский университет, где до 2004 года обучался на факультете психологии. Параллельно с этим Марк посещал курсы ИТ. Свою сферу интересов указывал как «C, C++, Java, Visual Basic, VBscript, JavaScript, PHP и ASP»[9]. Цукерберг неоднократно характеризовал себя как хакера по призванию[10]. Ещё в колледже на Марка обратили внимание сотрудники Microsoft, после того как он написал программу Synapse, которая позволяла компьютеру самостоятельно составлять последовательность музыкальных хитов для своего владельца[11].

                                    Вместе с Крисом Хьюзом и Дастином Московицем начал создавать социальную сеть Facebook[12]. Финансовую помощь ему оказывал студент бразильского происхождения Эдуардо Саверин. Его попытки отстранить Саверина от управления компанией в 2005 году стали предметом судебного разбирательства.

                                    В январе 2009 года в Пало-Альто познакомился с Юрием Мильнером[13]. 26 мая 2009 года было подписано соглашение, по которому DST за 200 млн долларов купила 1,96 % акций Facebook[13].</p>
                                <h2>Доходы и состояние</h2>
                                <p>Владея 24 % акций компании Facebook, Inc, Марк Цукерберг стал самым молодым в истории миллиардером: в марте 2010 года журнал Forbes признал его одним из самых молодых миллиардеров в своём списке с состоянием $4 млрд долларов[21]. В списке самых богатых американцев, опубликованном Forbes в сентябре 2010 года, Цукерберг занял 29-е место с состоянием в $7 млрд долларов[22]. Официальная зарплата Марка Цукерберга составляет всего $1[23].

                                    На начало 2010 года его состояние оценивалось в $6,9 млрд, и за этот год оно увеличилось на 245 % — в рейтинге 400 самых богатых людей США, опубликованном журналом «Forbes» в 2011 году, Цукерберг занял 14-е место с состоянием в $17,5 млрд долларов США[24].

                                    10 марта 2013 года Цукерберг попал в Топ-10 самых молодых миллиардеров, по версии Forbes он занимает 2 место в рейтинге, его состояние насчитывает $13,3 млрд[25]. 16 сентября 2013 года Цукерберг с личным состоянием $19 млрд вновь оказался на 20 месте в списке, по версии журнала Forbes, такое же место он занял в 2011 году, до IPO Facebook в мае 2012 года[26].

                                    В октябре 2014 года Цукерберг потратил 100 млн долларов на покупку участков земли на северном побережье острова Кауаи, где он решил построить семейное владение площадью 280 га[27]. Чуть позже он выкупил два прилегающих к его поместью участка общей стоимостью 30 млн долларов[28].</p>

                                <h2>Благотворительность</h2>
                                <p>В декабре 2015 года Цукерберг объявил, что он пожертвует почти всё своё состояние на благотворительность. «Мы отдадим 99 % наших акций Facebook — в настоящее время это примерно 45 млрд долл. — на протяжении нашей жизни, чтобы присоединить многих других для улучшения этого мира для следующего поколения», — написал миллиардер на своей странице в Facebook[19].

                                    21 сентября 2016 года Марк Цукерберг и его жена Присцилла Чан объявили о запуске в рамках Chan Zuckerberg Initiative[en] нового проекта — Chan Zuckerberg Science. Проект направлен на борьбу с различными болезнями, на него за 10 лет будет потрачено 3 млрд долл</p>
                            </div>
                        </div>
                    </div>



                </section>
                <section class="content__right col-md-4">
                  <?php include "../includes/sidebar.php";  ?>
                </section>
            </div>
        </div>
    </div>

    <?php include "../includes/footer.php";    ?>
</div>

</body>
</html>