
<?php
require "../includes/config.php";

?><!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Copyright</title>

    <!-- Bootstrap Grid -->
    <link rel="stylesheet" type="text/css" href="/media/assets/bootstrap-grid-only/css/grid12.css">

    <!-- Google Fonts -->
    <link href="https://fonts.googleapis.com/css?family=Roboto:300,400,500,700" rel="stylesheet">

    <!-- Custom -->
    <link rel="stylesheet" type="text/css" href="/media/css/style.css">
    <link rel="shortcut icon" href="/media/images/cop.png" type="image/png">

</head>
<body>

<div id="wrapper">

    <?php  include "../includes/header.php";  ?>

    <div id="content">
        <div class="container">
            <div class="row">
                <section class="content__left col-md-8">
                    <div class="block">

                        <h3>Copyright</h3>
                        <div class="block__content">


                            <div class="full-text">
                                <h1>Правообладателям</h1>
                                Информационный ресурс Блог ІТ_Минималиста является общедоступным для пользователей и осуществляет свою деятельность с соблюдением действующего законодательства РФ.
                                <hr>
                                Администрация Блог ІТ_Минималиста не осуществляет контроль и не может отвечать за размещаемую пользователями на ресурсе информацию. Мы не осуществляем контроль за действиями пользователей, которые могут повторно размещать тексты и фотоизображения являющиеся объектом вашего исключительного права, а также ссылки на объекты ваших исключительных прав. Любая информация на сайте размещается зарегистрированным пользователем самостоятельно, без какого-либоконтроля с чьей-либо стороны, что соответствует общепринятой мировой практике размещения информации в сети интернет.<div class="red">  Администрация ресурса Блог ІТ_Минималиста не имеет технической и иных возможностей для контроля действий пользователей.
                                <hr>
                                АДМИНИСТРАЦИЯ РЕСУРСА ОТРИЦАТЕЛЬНО ОТНОСИТСЯ К НАРУШЕНИЮ АВТОРСКИХ ПРАВ НА ИНФОРМАЦИОННОМ РЕСУРСЕ Блог ІТ_Минималиста.</div>
                                <hr>
                                Поэтому, если Вы являетесь правообладателем исключительных прав, включая:
                               <ul>  <li>- исключительное право на воспроизведение;</li>
                                  <li>- исключительное право на публичный показ;</li>
                                   <li>- исключительное право на доведение до всеобщего сведения;</li></ul><hr>

                                Ваши права каким-то образом нарушаются с использованием ресурса Блог ІТ_Минималиста, мы просим незамедлительно сообщать в службу рассмотрения жалоб письмом (в электронном виде), в соответствии с нашими рекомендациями, приведенными ниже.
                                    <hr>
                                При получении Вашего сообщения с корректно и максимально полно заполненными данными ему будет присвоен входящий номер и на адрес отправителя мы вышлем подтверждение о получения письма. Жалоба будет рассмотрена в срок, не превышающий 5 (пяти) рабочих дней. Согласно действующим нормам законодательства РФ администрация готова рассмотреть спорные вопросы в рамках досудебного (претензионного или иного) порядка урегулирования.


                            </div>
                        </div>
                    </div>



                </section>
                <section class="content__right col-md-4">
                    <?php include "../includes/sidebar.php";  ?>
                </section>
            </div>
        </div>
    </div>

    <?php include "../includes/footer.php";    ?>
</div>

</body>
</html>